<?php
return [
    'PORTFOLIO_CONTENT' => 'С 2001 года мы реализовали более 100 проектов в сфере цифровых коммуникаций. <br>Ниже представлены некоторые из наших проектов. ',
    'icon-arrow' => 'ВВЕРХ',
    'BACK_BUTTON_1' => 'Назад',
    'BACK_BUTTON_2' => 'ВЕРНУТЬСЯ К СПИСКУ ПРОЕКТОВ',
    'PAGE_TITLE' => 'Наше портфолио',
    'PAGE_KEYWORDS' => 'создание сайтов портфолио, крутые сайты портфолио, лучшие сайты портфолио, дизайн сайта портфолио, разработка сайтов портфолио, примеры сайтов портфолио, красивые сайты портфолио, создание сайтов портфолио москва, портфолио сайтов веб студия, портфолио веб студии',
    'PAGE_DESCRIPTION' => 'В нашем портфолио более 100 успешно реализованных проектов: от информационных порталов для посетителей до мобильных приложений. В портфолио представлены последние проекты для крупных клиентов.',
];