<?php
return [
    'PAGE_TITLE' => 'Команды разработчиков',
    'PAGE_KEYWORDS' => 'agile команда, scrum команда, команда для стартапа, команда веб-разработчиков, команда на интернет-проект, команда разработчиков, команда разработчиков на проект, команда разработчиков программного обеспечения, команда веб разработчиков, команда разработчиков сайтов',
    'PAGE_DESCRIPTION' => 'Команда квалифицированных специалистов обеспечит качественное и оперативное выполнение работ. Создаем сайты любой сложности, обеспечим продвижение в социальных сетях.',
];