<?php
return [
    'VACANCY_CONTENT' => 'Кликните вакансию ниже, чтобы записаться на собеседование или познакомиться',
    'FORM_TITLE' => 'ЗАПИСАТЬСЯ НА СОБЕСЕДОВАНИЕ',
    'FORM_NAME' => 'Ваше имя',
    'FORM_EMAIL' => 'E-mail',
    'FORM_PHONE' => 'Телефон',
    'FORM_NOTE' => 'Пожалуйста, заполните это поле',
    'FORM_NOTE_2' => 'Пожалуйста, введите адрес электронной почты',
    'FORM_BUTTON' => 'ЗАПИСАТЬСЯ НА СОБЕСЕДОВАНИЕ',
    'PAGE_TITLE' => 'IT вакансии',
    'PAGE_KEYWORDS' => ' создание сайтов вакансии, руководитель интернет проекта вакансии, руководитель ит проектов вакансии, ит специалист вакансии, вакансии ит руководитель, проектировщик интерфейсов вакансия, php программист вакансии, вакансия front end разработчика, html верстальщик вакансии, ios разработчик вакансии, тестировщик сайтов вакансии, веб студия вакансии',
    'PAGE_DESCRIPTION' => 'Работать в нашей команде одно удовольствие! На постоянную работу требуется: руководитель проектов, аналитик, проектировщик интерфейсов, PHP программист, front-end разработчик, HTML верстальщик, Android разработчик для мобильных приложений, тестировщик сайтов и приложений',
];