<?php
return [
    'PORTAL_TITLE' => 'Выберите один из пунктов чтобы узнать стоимость Веб проекта',
    'PORTAL_CONTENT' => 'Если не знаете, что выбрать, то кликайте на Интернет сервис',
    'PORTAL_LIST_1' => 'Лендинг пейдж или сайт-визитка',
    'PORTAL_LIST_2' => 'Интернет магазин',
    'PORTAL_LIST_3' => 'Корпоративный сайт',
    'PORTAL_LIST_4' => 'Интернет сервис',
    'PORTAL_LIST_5' => 'Социальная сеть',
    'from {n} cost' => 'от {n} рублей',

    'LANDING_TITLE' => 'Стоимость лендинг пейдж или сайта-визитки',
    'LANDING_CONTENT_1' => 'Мы создаем высококачественный продающий продукт, который конвертирует Ваших посетителей в заказы.',
    'LANDING_CONTENT_2' => 'Наш подход требует привлечения высокопрофессиональных специалистов:',
    'LANDING_LIST_1' => 'проектировщика интерфейсов ',
    'LANDING_LIST_2' => 'арт-директора (дизайнера) ',
    'LANDING_LIST_3' => 'фронт-энд программиста ',
    'LANDING_LIST_4' => 'контент-менеджера ',
    'LANDING_CONTENT_3' => 'Стоимость подобного сайта в нашей студии начинается',

    'SHOP_TITLE' => 'Стоимость интернет магазина',
    'SHOP_CONTENT_1' => 'Интернет-магазин на платформе<br>1С Битрикс',
//    'SHOP_CONTENT_2' => 'от 250 тысяч рублей',
    'SHOP_CONTENT_3' => 'Уникальное решение, созданное<br>специально под Вас',
//    'SHOP_CONTENT_4' => 'от 1 миллиона рублей',

    'CORPORATE_TITLE' => 'Стоимость корпоративного сайта (портала)',
    'CORPORATE_TABLE_1' => 'Работа',
    'CORPORATE_TABLE_2' => 'Стоимость',
    'CORPORATE_TOTAL' => 'ИТОГО:',

    'SERVICE_TITLE' => 'Стоимость интернет сервиса',
    'SERVICE_CONTENT_1' => 'Интернет сервис - это всегда интересная и уникальная задача, для решения которой мы формируем отдельную команду, занимающуюся только Вашим проектом.',
    'SERVICE_CONTENT_2' => 'У нашей студии богатый опыт создания уникальных интернет-сервисов для решения различных задач. Мы работаем как в секторе B2B, так и B2C.',
    'SERVICE_CONTENT_3' => 'К сожалению, невозможно ответить на общий вопрос «сколько стоит интернет сервис».<br>Это может быть 500 тысяч рублей, а может быть и 10 миллионов рублей.',
    'SERVICE_CONTENT_4' => 'В каждом случае мы выясняем потребности (задачи) и затем готовим коммерческое предложение. Напишите нам, и мы оперативно свяжемся с Вами!',

    'NETWORK_TITLE' => 'Стоимость социальной сети',
    'NETWORK_CONTENT_1' => 'Наша студия занималась разработкой большой социальной сети для заказчиков из США, поэтому мы знаем что это такое на личном опыте.',
    'NETWORK_CONTENT_2' => 'Пожалуйста, серьезно оцените свои возможности и ресурсы если Вы хотите создать новую успешную социальную сеть с нуля.',
    'NETWORK_LIST_1' => 'Я понимаю, что социальных сетей уже очень много, поэтому имеет смысл создавать только такую социальную сеть, которая нацелена на узкую аудиторию или имеет уникальные конкурентные преимущества',
    'NETWORK_LIST_2' => 'Я понимаю, что создание социальной сети - это дорогая разработка и после запуска проекта придется тратить значительные средства на его последующее поддержание (развитие), продвижение и обслуживание',
    'NETWORK_LIST_3' => 'Я понимаю, что на создание и запуск уникальной социальной сети уйдет не меньше 6 рабочих месяцев',
    'NETWORK_BUTTON' => 'Продолжить',
    'NETWORK_CONTENT_3' => 'Стоимость создания социальной сети в нашей студии начинается от ',
    'NETWORK_CONTENT_4' => 'Оставьте здесьсвои координаты, и мы оперативно свяжемся с Вами для выяснения всех деталей.',

    'MOBILE_TITLE' => 'Стоимость мобильного приложения',
    'MOBILE_CONTENT_1' => 'Стоимость создания мобильного приложения в нашей студии начинается ',
    'MOBILE_CONTENT_2' => 'К сожалению, невозможно точно ответить на общий вопрос «сколько стоит мобильное приложение». Конечная цена зависит от требуемого аппликативного функционала, количества поддерживаемых платформ и желаемой скорости разработки.',
    'MOBILE_CONTENT_3' => 'Оставьте свои координаты и мы оперативно свяжемся с Вами для выяснения всех деталей.',

];